{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "<MASK>": 4,
      "\"": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      ":": 19,
      "?": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "J": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "U": 40,
      "V": 41,
      "W": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "«": 69,
      "»": 70,
      "À": 71,
      "Ç": 72,
      "É": 73,
      "à": 74,
      "â": 75,
      "ç": 76,
      "è": 77,
      "é": 78,
      "ê": 79,
      "ë": 80,
      "î": 81,
      "ï": 82,
      "ô": 83,
      "ù": 84,
      "û": 85,
      "–": 86,
      "’": 87,
      "es": 88,
      "en": 89,
      "on": 90,
      "in": 91,
      "er": 92,
      "an": 93,
      "re": 94,
      "is": 95,
      "th": 96,
      "de": 97,
      "ou": 98,
      "le": 99,
      "ent": 100,
      "it": 101,
      "at": 102,
      "or": 103,
      "ar": 104,
      "as": 105,
      "qu": 106,
      "the": 107,
      "al": 108,
      "to": 109,
      "ur": 110,
      "la": 111,
      "il": 112,
      "ion": 113,
      "te": 114,
      "et": 115,
      "les": 116,
      "om": 117,
      "ta": 118,
      "tr": 119,
      "ce": 120,
      "ing": 121,
      "un": 122,
      "se": 123,
      "and": 124,
      "ed": 125,
      "ch": 126,
      "av": 127,
      "ment": 128,
      "of": 129,
      "ir": 130,
      "pr": 131,
      "au": 132,
      "ers": 133,
      "our": 134,
      "ic": 135,
      "des": 136,
      "con": 137,
      "he": 138,
      "us": 139,
      "id": 140,
      "ag": 141,
      "ad": 142,
      "li": 143,
      "ne": 144,
      "que": 145,
      "ac": 146,
      "par": 147,
      "ant": 148,
      "du": 149,
      "ab": 150,
      "dé": 151,
      "pas": 152,
      "com": 153,
      "for": 154,
      "ma": 155,
      "mo": 156,
      "di": 157,
      "el": 158,
      "me": 159,
      "ter": 160,
      "ation": 161,
      "té": 162,
      "ans": 163,
      "no": 164,
      "op": 165,
      "sa": 166,
      "wh": 167,
      "fr": 168,
      "os": 169,
      "si": 170,
      "ex": 171,
      "fa": 172,
      "pour": 173,
      "res": 174,
      "ont": 175,
      "ay": 176,
      "be": 177,
      "ol": 178,
      "pl": 179,
      "tre": 180,
      "ver": 181,
      "és": 182,
      "ave": 183,
      "ct": 184,
      "iv": 185,
      "all": 186,
      "ill": 187,
      "ap": 188,
      "ri": 189,
      "su": 190,
      "qui": 191,
      "are": 192,
      "gh": 193,
      "sur": 194,
      "ut": 195,
      "wi": 196,
      "est": 197,
      "end": 198,
      "urs": 199,
      "af": 200,
      "am": 201,
      "ge": 202,
      "mon": 203,
      "we": 204,
      "pro": 205,
      "ld": 206,
      "ré": 207,
      "so": 208,
      "ins": 209,
      "ions": 210,
      "une": 211,
      "The": 212,
      "ait": 213,
      "ces": 214,
      "do": 215,
      "ie": 216,
      "ire": 217,
      "lo": 218,
      "mp": 219,
      "ts": 220,
      "ve": 221,
      "with": 222,
      "ci": 223,
      "lar": 224,
      "pe": 225,
      "ub": 226,
      "that": 227,
      "ous": 228,
      "ord": 229,
      "pass": 230,
      "said": 231,
      "app": 232,
      "Le": 233,
      "dans": 234,
      "have": 235,
      "ke": 236,
      "ois": 237,
      "ure": 238,
      "out": 239,
      "ité": 240,
      "ate": 241,
      "ard": 242,
      "déc": 243,
      "comm": 244,
      "form": 245,
      "La": 246,
      "SA": 247,
      "ais": 248,
      "cer": 249,
      "ges": 250,
      "oir": 251,
      "ph": 252,
      "per": 253,
      "was": 254,
      "ès": 255,
      "éta": 256,
      "ens": 257,
      "ine": 258,
      "ough": 259,
      "ite": 260,
      "urop": 261,
      "aux": 262,
      "able": 263,
      "elle": 264,
      "Il": 265,
      "cou": 266,
      "ef": 267,
      "ig": 268,
      "ich": 269,
      "ly": 270,
      "mis": 271,
      "mal": 272,
      "né": 273,
      "nes": 274,
      "sh": 275,
      "st": 276,
      "ue": 277,
      "ux": 278,
      "wor": 279,
      "will": 280,
      "ere": 281,
      "rec": 282,
      "ition": 283,
      "ort": 284,
      "ome": 285,
      "not": 286,
      "plus": 287,
      "00": 288,
      "Europ": 289,
      "Les": 290,
      "Un": 291,
      "but": 292,
      "im": 293,
      "ient": 294,
      "king": 295,
      "min": 296,
      "met": 297,
      "oc": 298,
      "ot": 299,
      "pt": 300,
      "pay": 301,
      "pend": 302,
      "ra": 303,
      "son": 304,
      "tat": 305,
      "ted": 306,
      "trad": 307,
      "ments": 308,
      "ack": 309,
      "part": 310,
      "mais": 311,
      "ations": 312,
      "Th": 313,
      "air": 314,
      "by": 315,
      "bre": 316,
      "bil": 317,
      "car": 318,
      "fi": 319,
      "gr": 320,
      "has": 321,
      "je": 322,
      "jus": 323,
      "nd": 324,
      "ro": 325,
      "sont": 326,
      "ul": 327,
      "vis": 328,
      "ér": 329,
      "inter": 330,
      "ance": 331,
      "ise": 332,
      "ents": 333,
      "entre": 334,
      "qué": 335,
      "ette": 336,
      "tages": 337,
      "tri": 338,
      "trav": 339,
      "und": 340,
      "près": 341,
      "ident": 342,
      "age": 343,
      "comp": 344,
      "which": 345,
      "faire": 346,
      "avec": 347,
      "laré": 348,
      "déclaré": 349,
      "était": 350,
      "Europe": 351,
      "\".": 352,
      ",\"": 353,
      "15": 354,
      "Mon": 355,
      "ble": 356,
      "cas": 357,
      "fe": 358,
      "fic": 359,
      "go": 360,
      "had": 361,
      "lé": 362,
      "mar": 363,
      "mil": 364,
      "rat": 365,
      "ses": 366,
      "ser": 367,
      "site": 368,
      "some": 369,
      "tin": 370,
      "ère": 371,
      "été": 372,
      "ence": 373,
      "ons": 374,
      "int": 375,
      "ist": 376,
      "ouver": 377,
      "atic": 378,
      "tax": 379,
      "tra": 380,
      "tru": 381,
      "trans": 382,
      "ings": 383,
      "sex": 384,
      "avoir": 385,
      "prés": 386,
      "acc": 387,
      "from": 388,
      "pendant": 389,
      "US": 390,
      "ale": 391,
      "aient": 392,
      "après": 393,
      "bles": 394,
      "back": 395,
      "col": 396,
      "dur": 397,
      "fois": 398,
      "gers": 399,
      "his": 400,
      "ies": 401,
      "ile": 402,
      "jo": 403,
      "nu": 404,
      "nom": 405,
      "nous": 406,
      "po": 407,
      "pu": 408,
      "pre": 409,
      "pers": 410,
      "pos": 411,
      "sp": 412,
      "sil": 413,
      "tu": 414,
      "um": 415,
      "use": 416,
      "ven": 417,
      "vers": 418,
      "»,": 419,
      "État": 420,
      "éri": 421,
      "ange": 422,
      "ther": 423,
      "this": 424,
      "deux": 425,
      "oute": 426,
      "ould": 427,
      "ound": 428,
      "lec": 429,
      "leurs": 430,
      "its": 431,
      "ity": 432,
      "orte": 433,
      "law": 434,
      "tain": 435,
      "tage": 436,
      "pres": 437,
      "ica": 438,
      "ical": 439,
      "contin": 440,
      "agers": 441,
      "nement": 442,
      "more": 443,
      "els": 444,
      "who": 445,
      "exp": 446,
      "rég": 447,
      "vement": 448,
      "permet": 449,
      "Unis": 450,
      "person": 451,
      "13": 452,
      "20": 453,
      "21": 454,
      "200": 455,
      "42": 456,
      "AA": 457,
      "Af": 458,
      "Bar": 459,
      "Cour": 460,
      "En": 461,
      "FAA": 462,
      "In": 463,
      "Lan": 464,
      "NSA": 465,
      "Rub": 466,
      "Vatic": 467,
      "aur": 468,
      "ach": 469,
      "aéri": 470,
      "ba": 471,
      "bor": 472,
      "bour": 473,
      "cr": 474,
      "cé": 475,
      "cus": 476,
      "dr": 477,
      "day": 478,
      "ep": 479,
      "get": 480,
      "ged": 481,
      "giv": 482,
      "hos": 483,
      "iqu": 484,
      "ique": 485,
      "ifi": 486,
      "lin": 487,
      "land": 488,
      "man": 489,
      "nor": 490,
      "ow": 491,
      "où": 492,
      "ore": 493,
      "owe": 494,
      "otages": 495,
      "pol": 496,
      "pub": 497,
      "rent": 498,
      "sy": 499,
      "sou": 500,
      "tes": 501,
      "tal": 502,
      "vit": 503,
      "vir": 504,
      "vic": 505,
      "wed": 506,
      "way": 507,
      "would": 508,
      "ée": 509,
      "esp": 510,
      "ennes": 511,
      "engers": 512,
      "envir": 513,
      "ind": 514,
      "into": 515,
      "ande": 516,
      "reg": 517,
      "rel": 518,
      "ish": 519,
      "isse": 520,
      "dec": 521,
      "ors": 522,
      "ass": 523,
      "asso": 524,
      "alle": 525,
      "alli": 526,
      "urn": 527,
      "ils": 528,
      "tem": 529,
      "take": 530,
      "cept": 531,
      "che": 532,
      "char": 533,
      "avait": 534,
      "off": 535,
      "prise": 536,
      "aut": 537,
      "conf": 538,
      "contre": 539,
      "concer": 540,
      "ages": 541,
      "lice": 542,
      "liqué": 543,
      "need": 544,
      "forts": 545,
      "div": 546,
      "terr": 547,
      "ople": 548,
      "osse": 549,
      "respe": 550,
      "been": 551,
      "ive": 552,
      "illions": 553,
      "suiv": 554,
      "ght": 555,
      "endre": 556,
      "after": 557,
      "amér": 558,
      "produ": 559,
      "cess": 560,
      "passagers": 561,
      "SAS": 562,
      "certa": 563,
      "coup": 564,
      "efforts": 565,
      "work": 566,
      "world": 567,
      "imm": 568,
      "just": 569,
      "visi": 570,
      "trava": 571,
      "compag": 572,
      "tracept": 573,
      "sexu": 574,
      "police": 575,
      "États": 576,
      "Ruby": 577,
      "Vatican": 578,
      "borough": 579,
      "vices": 580,
      "environ": 581,
      "concern": 582,
      "américa": 583,
      "traception": 584,
      ".\"": 585,
      "As": 586,
      "At": 587,
      "Com": 588,
      "De": 589,
      "Ne": 590,
      "Sy": 591,
      "Wi": 592,
      "bi": 593,
      "br": 594,
      "bu": 595,
      "ber": 596,
      "bsite": 597,
      "burn": 598,
      "ck": 599,
      "cl": 600,
      "co": 601,
      "cre": 602,
      "cor": 603,
      "cur": 604,
      "cli": 605,
      "coc": 606,
      "cette": 607,
      "dit": 608,
      "dol": 609,
      "dist": 610,
      "ear": 611,
      "fon": 612,
      "fer": 613,
      "four": 614,
      "fore": 615,
      "gn": 616,
      "ger": 617,
      "gan": 618,
      "gal": 619,
      "gouver": 620,
      "her": 621,
      "ia": 622,
      "iè": 623,
      "ide": 624,
      "imp": 625,
      "iens": 626,
      "kid": 627,
      "lle": 628,
      "line": 629,
      "men": 630,
      "mor": 631,
      "mers": 632,
      "millions": 633,
      "ner": 634,
      "nou": 635,
      "nat": 636,
      "ning": 637,
      "nment": 638,
      "nation": 639,
      "ob": 640,
      "oy": 641,
      "pen": 642,
      "pla": 643,
      "rapp": 644,
      "rough": 645,
      "tout": 646,
      "up": 647,
      "vin": 648,
      "voir": 649,
      "wo": 650,
      "ws": 651,
      "were": 652,
      "çon": 653,
      "ées": 654,
      "ême": 655,
      "être": 656,
      "ess": 657,
      "enu": 658,
      "enne": 659,
      "one": 660,
      "inform": 661,
      "any": 662,
      "anci": 663,
      "anné": 664,
      "rep": 665,
      "rece": 666,
      "read": 667,
      "iss": 668,
      "iser": 669,
      "ision": 670,
      "iste": 671,
      "isition": 672,
      "than": 673,
      "through": 674,
      "let": 675,
      "leas": 676,
      "enté": 677,
      "ited": 678,
      "ated": 679,
      "orce": 680,
      "art": 681,
      "aris": 682,
      "quisition": 683,
      "they": 684,
      "their": 685,
      "als": 686,
      "alth": 687,
      "alread": 688,
      "tomers": 689,
      "ionn": 690,
      "tel": 691,
      "teur": 692,
      "tech": 693,
      "temp": 694,
      "taking": 695,
      "try": 696,
      "trois": 697,
      "cem": 698,
      "sec": 699,
      "sel": 700,
      "change": 701,
      "pré": 702,
      "autre": 703,
      "contraception": 704,
      "ustri": 705,
      "lig": 706,
      "lier": 707,
      "ables": 708,
      "about": 709,
      "main": 710,
      "moins": 711,
      "most": 712,
      "nolo": 713,
      "sait": 714,
      "front": 715,
      "frapp": 716,
      "ost": 717,
      "exc": 718,
      "fair": 719,
      "ress": 720,
      "vernment": 721,
      "cture": 722,
      "ally": 723,
      "such": 724,
      "util": 725,
      "afin": 726,
      "month": 727,
      "monde": 728,
      "website": 729,
      "prote": 730,
      "soit": 731,
      "They": 732,
      "people": 733,
      "order": 734,
      "passengers": 735,
      "keep": 736,
      "commit": 737,
      "command": 738,
      "phone": 739,
      "perform": 740,
      "could": 741,
      "ign": 742,
      "There": 743,
      "grand": 744,
      "under": 745,
      "cash": 746,
      "government": 747,
      "tructure": 748,
      "président": 749,
      "continu": 750,
      "expliqué": 751,
      "permettre": 752,
      "personnes": 753,
      "customers": 754,
      "hostage": 755,
      "iques": 756,
      "relations": 757,
      "chez": 758,
      "respect": 759,
      "certains": 760,
      "travail": 761,
      "compagn": 762,
      "américains": 763,
      "News": 764,
      "Syri": 765,
      "current": 766,
      "ditions": 767,
      "morning": 768,
      "already": 769,
      "technolo": 770,
      "technolog": 771,
      "\",": 772,
      "03": 773,
      "042": 774,
      "10": 775,
      "12": 776,
      "25": 777,
      "26": 778,
      "30": 779,
      "32": 780,
      "45": 781,
      "46": 782,
      "403": 783,
      "642": 784,
      "83": 785,
      "AF": 786,
      "Ar": 787,
      "Air": 788,
      "Afr": 789,
      "Act": 790,
      "ASA": 791,
      "BS": 792,
      "Bo": 793,
      "Bw": 794,
      "Bla": 795,
      "Cas": 796,
      "Cla": 797,
      "Che": 798,
      "Care": 799,
      "City": 800,
      "CASA": 801,
      "Dit": 802,
      "Det": 803,
      "Dam": 804,
      "Fr": 805,
      "Ford": 806,
      "HS": 807,
      "Hall": 808,
      "Howe": 809,
      "Is": 810,
      "It": 811,
      "JP": 812,
      "Je": 813,
      "Jom": 814,
      "Kre": 815,
      "Lt": 816,
      "Me": 817,
      "Ment": 818,
      "Mor": 819,
      "Mur": 820,
      "Mot": 821,
      "Ou": 822,
      "Otages": 823,
      "Oba": 824,
      "Pr": 825,
      "Pac": 826,
      "Port": 827,
      "Phas": 828,
      "Paris": 829,
      "Rh": 830,
      "Ren": 831,
      "Rich": 832,
      "Rob": 833,
      "RBS": 834,
      "Su": 835,
      "Sou": 836,
      "Sar": 837,
      "Stat": 838,
      "Scar": 839,
      "Sound": 840,
      "Une": 841,
      "Ush": 842,
      "Ven": 843,
      "Vil": 844,
      "Vir": 845,
      "Vall": 846,
      "We": 847,
      "Wab": 848,
      "aj": 849,
      "ak": 850,
      "ain": 851,
      "apar": 852,
      "amo": 853,
      "aine": 854,
      "bl": 855,
      "bes": 856,
      "bat": 857,
      "bel": 858,
      "bri": 859,
      "bosse": 860,
      "cy": 861,
      "cop": 862,
      "cub": 863,
      "card": 864,
      "cted": 865,
      "cul": 866,
      "centre": 867,
      "don": 868,
      "dis": 869,
      "dar": 870,
      "dont": 871,
      "dable": 872,
      "em": 873,
      "eurs": 874,
      "emp": 875,
      "europ": 876,
      "ft": 877,
      "fil": 878,
      "fun": 879,
      "fol": 880,
      "fund": 881,
      "faut": 882,
      "gs": 883,
      "gin": 884,
      "gent": 885,
      "gés": 886,
      "gens": 887,
      "hu": 888,
      "hon": 889,
      "hou": 890,
      "hand": 891,
      "hic": 892,
      "home": 893,
      "hum": 894,
      "if": 895,
      "ip": 896,
      "ié": 897,
      "ice": 898,
      "ides": 899,
      "igh": 900,
      "ious": 901,
      "iLe": 902,
      "jà": 903,
      "jor": 904,
      "jour": 905,
      "jure": 906,
      "kes": 907,
      "ker": 908,
      "ket": 909,
      "knes": 910,
      "kiLe": 911,
      "lp": 912,
      "lit": 913,
      "lat": 914,
      "lant": 915,
      "lut": 916,
      "my": 917,
      "mou": 918,
      "mat": 919,
      "mas": 920,
      "mlin": 921,
      "même": 922,
      "nce": 923,
      "nau": 924,
      "nais": 925,
      "ntry": 926,
      "oi": 927,
      "oto": 928,
      "oking": 929,
      "other": 930,
      "osexu": 931,
      "pon": 932,
      "pal": 933,
      "pil": 934,
      "pons": 935,
      "porte": 936,
      "ru": 937,
      "rus": 938,
      "ront": 939,
      "rait": 940,
      "route": 941,
      "sen": 942,
      "sin": 943,
      "squ": 944,
      "sto": 945,
      "sta": 946,
      "sans": 947,
      "sol": 948,
      "sci": 949,
      "spe": 950,
      "sous": 951,
      "sout": 952,
      "stri": 953,
      "sange": 954,
      "stem": 955,
      "ten": 956,
      "ton": 957,
      "tle": 958,
      "tand": 959,
      "tant": 960,
      "test": 961,
      "tub": 962,
      "tard": 963,
      "two": 964,
      "ues": 965,
      "udi": 966,
      "upart": 967,
      "ugal": 968,
      "vé": 969,
      "vent": 970,
      "ved": 971,
      "vels": 972,
      "vendre": 973,
      "vide": 974,
      "voy": 975,
      "wn": 976,
      "wr": 977,
      "yer": 978,
      "ying": 979,
      "year": 980,
      "yton": 981,
      "ède": 982,
      "ètes": 983,
      "éch": 984,
      "édi": 985,
      "évit": 986,
      "ël": 987,
      "ût": 988,
      "esse": 989,
      "ences": 990,
      "enable": 991,
      "enreg": 992,
      "eness": 993,
      "ency": 994,
      "ino": 995,
      "inv": 996,
      "indi": 997,
      "inté": 998,
      "infr": 999,
      "ints": 1000,
      "invisi": 1001,
      "incub": 1002,
      "injure": 1003,
      "ertain": 1004,
      "ante": 1005,
      "anger": 1006,
      "red": 1007,
      "ree": 1008,
      "requ": 1009,
      "requi": 1010,
      "reven": 1011,
      "ister": 1012,
      "isation": 1013,
      "istre": 1014,
      "issu": 1015,
      "isions": 1016,
      "ists": 1017,
      "issait": 1018,
      "three": 1019,
      "dev": 1020,
      "devices": 1021,
      "outé": 1022,
      "ouais": 1023,
      "led": 1024,
      "leur": 1025,
      "left": 1026,
      "ention": 1027,
      "ently": 1028,
      "entides": 1029,
      "ites": 1030,
      "itor": 1031,
      "atz": 1032,
      "atre": 1033,
      "ator": 1034,
      "atta": 1035,
      "atterr": 1036,
      "atiques": 1037,
      "oris": 1038,
      "orts": 1039,
      "orCity": 1040,
      "ara": 1041,
      "around": 1042,
      "astructure": 1043,
      "asites": 1044,
      "qual": 1045,
      "quest": 1046,
      "quatre": 1047,
      "them": 1048,
      "theid": 1049,
      "alors": 1050,
      "aliste": 1051,
      "told": 1052,
      "total": 1053,
      "urentides": 1054,
      "laisse": 1055,
      "tee": 1056,
      "teurs": 1057,
      "tebour": 1058,
      "less": 1059,
      "omosexu": 1060,
      "tail": 1061,
      "taouais": 1062,
      "tron": 1063,
      "tral": 1064,
      "trition": 1065,
      "cependant": 1066,
      "celle": 1067,
      "ander": 1068,
      "edi": 1069,
      "cher": 1070,
      "ched": 1071,
      "chés": 1072,
      "chiens": 1073,
      "avoc": 1074,
      "avons": 1075,
      "mention": 1076,
      "irm": 1077,
      "aus": 1078,
      "audi": 1079,
      "erstand": 1080,
      "conditions": 1081,
      "hear": 1082,
      "head": 1083,
      "help": 1084,
      "idé": 1085,
      "agence": 1086,
      "agency": 1087,
      "agissait": 1088,
      "admis": 1089,
      "adies": 1090,
      "lide": 1091,
      "liers": 1092,
      "new": 1093,
      "actu": 1094,
      "acquisition": 1095,
      "acteur": 1096,
      "parents": 1097,
      "parasites": 1098,
      "anti": 1099,
      "déjà": 1100,
      "past": 1101,
      "comme": 1102,
      "comité": 1103,
      "fordable": 1104,
      "may": 1105,
      "major": 1106,
      "mois": 1107,
      "movement": 1108,
      "diab": 1109,
      "dipl": 1110,
      "ely": 1111,
      "tée": 1112,
      "térég": 1113,
      "oper": 1114,
      "what": 1115,
      "where": 1116,
      "while": 1117,
      "ossi": 1118,
      "side": 1119,
      "simp": 1120,
      "sible": 1121,
      "sibles": 1122,
      "extrad": 1123,
      "fait": 1124,
      "famil": 1125,
      "pourra": 1126,
      "resident": 1127,
      "respons": 1128,
      "before": 1129,
      "plupart": 1130,
      "very": 1131,
      "ction": 1132,
      "ives": 1133,
      "allow": 1134,
      "riers": 1135,
      "sub": 1136,
      "ared": 1137,
      "areils": 1138,
      "esting": 1139,
      "ursday": 1140,
      "affaire": 1141,
      "affe": 1142,
      "affair": 1143,
      "geance": 1144,
      "monwe": 1145,
      "proce": 1146,
      "provin": 1147,
      "répon": 1148,
      "instru": 1149,
      "dose": 1150,
      "dogs": 1151,
      "ieu": 1152,
      "loi": 1153,
      "lowed": 1154,
      "looking": 1155,
      "mpback": 1156,
      "ciation": 1157,
      "lars": 1158,
      "large": 1159,
      "ords": 1160,
      "ording": 1161,
      "passé": 1162,
      "passer": 1163,
      "appareils": 1164,
      "ateur": 1165,
      "ateurs": 1166,
      "commen": 1167,
      "commun": 1168,
      "formation": 1169,
      "Laurentides": 1170,
      "aisons": 1171,
      "phy": 1172,
      "phins": 1173,
      "photo": 1174,
      "ablement": 1175,
      "Ils": 1176,
      "country": 1177,
      "effic": 1178,
      "igara": 1179,
      "missil": 1180,
      "malnu": 1181,
      "maladies": 1182,
      "nécess": 1183,
      "ship": 1184,
      "ueuse": 1185,
      "records": 1186,
      "ortant": 1187,
      "ortigara": 1188,
      "000": 1189,
      "United": 1190,
      "pays": 1191,
      "payer": 1192,
      "payers": 1193,
      "trader": 1194,
      "trading": 1195,
      "tradition": 1196,
      "This": 1197,
      "Thursday": 1198,
      "aires": 1199,
      "airline": 1200,
      "bilité": 1201,
      "billet": 1202,
      "carriers": 1203,
      "grav": 1204,
      "grande": 1205,
      "jeudi": 1206,
      "jusqu": 1207,
      "roit": 1208,
      "road": 1209,
      "internation": 1210,
      "interesting": 1211,
      "entreprise": 1212,
      "travers": 1213,
      "understand": 1214,
      "European": 1215,
      "Montebour": 1216,
      "Montérég": 1217,
      "lég": 1218,
      "miles": 1219,
      "milieu": 1220,
      "rats": 1221,
      "sera": 1222,
      "services": 1223,
      "intention": 1224,
      "taxpayers": 1225,
      "transporte": 1226,
      "transformation": 1227,
      "accès": 1228,
      "bless": 1229,
      "backed": 1230,
      "collec": 1231,
      "dures": 1232,
      "during": 1233,
      "joint": 1234,
      "nuit": 1235,
      "nombre": 1236,
      "puis": 1237,
      "spot": 1238,
      "silhou": 1239,
      "version": 1240,
      "lectron": 1241,
      "lawyer": 1242,
      "present": 1243,
      "continue": 1244,
      "131": 1245,
      "2010": 1246,
      "2026": 1247,
      "2008": 1248,
      "Affordable": 1249,
      "Baratz": 1250,
      "Court": 1251,
      "Inter": 1252,
      "Lancash": 1253,
      "Lanaudi": 1254,
      "aurais": 1255,
      "aériennes": 1256,
      "aérienne": 1257,
      "crack": 1258,
      "dram": 1259,
      "given": 1260,
      "ifique": 1261,
      "lines": 1262,
      "landings": 1263,
      "oween": 1264,
      "polit": 1265,
      "publ": 1266,
      "system": 1267,
      "ways": 1268,
      "espionn": 1269,
      "industri": 1270,
      "ished": 1271,
      "issement": 1272,
      "association": 1273,
      "alleged": 1274,
      "allies": 1275,
      "alliés": 1276,
      "charges": 1277,
      "autor": 1278,
      "confirm": 1279,
      "divorce": 1280,
      "terroris": 1281,
      "product": 1282,
      "couples": 1283,
      "immédi": 1284,
      "immedi": 1285,
      "justice": 1286,
      "environment": 1287,
      "concerns": 1288,
      "Assange": 1289,
      "Atlant": 1290,
      "Commonwe": 1291,
      "WikiLe": 1292,
      "bien": 1293,
      "buil": 1294,
      "ckburn": 1295,
      "class": 1296,
      "coût": 1297,
      "clients": 1298,
      "dollars": 1299,
      "distance": 1300,
      "fond": 1301,
      "gouvernement": 1302,
      "ième": 1303,
      "natur": 1304,
      "pense": 1305,
      "rapporte": 1306,
      "informations": 1307,
      "années": 1308,
      "issages": 1309,
      "least": 1310,
      "temps": 1311,
      "secteurs": 1312,
      "ligne": 1313,
      "maintain": 1314,
      "frappent": 1315,
      "protection": 1316,
      "committee": 1317,
      "compagnie": 1318,
      "250": 1319,
      "457": 1320,
      "464": 1321,
      "AFP": 1322,
      "Arnau": 1323,
      "Airways": 1324,
      "Board": 1325,
      "Bwelle": 1326,
      "Blackburn": 1327,
      "Casino": 1328,
      "Clayton": 1329,
      "Chemin": 1330,
      "Ditta": 1331,
      "Detroit": 1332,
      "Damas": 1333,
      "HS2": 1334,
      "Halloween": 1335,
      "However": 1336,
      "Isra": 1337,
      "JPMor": 1338,
      "Jomba": 1339,
      "Kremlin": 1340,
      "Ltd": 1341,
      "Menton": 1342,
      "Murphy": 1343,
      "MotorCity": 1344,
      "Outaouais": 1345,
      "Obama": 1346,
      "Prof": 1347,
      "Portugal": 1348,
      "Phase": 1349,
      "Rho": 1350,
      "Renamo": 1351,
      "Richard": 1352,
      "Sarborough": 1353,
      "States": 1354,
      "Scarborough": 1355,
      "Usher": 1356,
      "Vengeance": 1357,
      "Villiers": 1358,
      "Virgin": 1359,
      "Vallortigara": 1360,
      "Wabasso": 1361,
      "ajouté": 1362,
      "aks": 1363,
      "apartheid": 1364,
      "cardin": 1365,
      "darknes": 1366,
      "europé": 1367,
      "followed": 1368,
      "humpback": 1369,
      "humour": 1370,
      "journ": 1371,
      "kets": 1372,
      "little": 1373,
      "mouvement": 1374,
      "matin": 1375,
      "since": 1376,
      "stop": 1377,
      "scient": 1378,
      "soutenu": 1379,
      "tuber": 1380,
      "vendredi": 1381,
      "voyage": 1382,
      "indiqué": 1383,
      "intéress": 1384,
      "infrastructure": 1385,
      "invisible": 1386,
      "injured": 1387,
      "require": 1388,
      "revenue": 1389,
      "issues": 1390,
      "atterrissages": 1391,
      "questions": 1392,
      "omosexual": 1393,
      "avocat": 1394,
      "diplom": 1395,
      "simple": 1396,
      "pourraient": 1397,
      "photos": 1398,
      "missiles": 1399,
      "malnutrition": 1400,
      "Montebourg": 1401,
      "Montérégie": 1402,
      "transporteurs": 1403,
      "silhouette": 1404,
      "Lancashire": 1405,
      "Lanaudière": 1406,
      "espionnage": 1407,
      "Commonwealth": 1408,
      "WikiLeaks": 1409,
      "Arnaud": 1410,
      "JPMorgan": 1411,
      "darkness": 1412
    },
    "merges": [
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "i",
        "s"
      ],
      [
        "t",
        "h"
      ],
      [
        "d",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "l",
        "e"
      ],
      [
        "en",
        "t"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "q",
        "u"
      ],
      [
        "th",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "t",
        "o"
      ],
      [
        "u",
        "r"
      ],
      [
        "l",
        "a"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "on"
      ],
      [
        "t",
        "e"
      ],
      [
        "e",
        "t"
      ],
      [
        "l",
        "es"
      ],
      [
        "o",
        "m"
      ],
      [
        "t",
        "a"
      ],
      [
        "t",
        "r"
      ],
      [
        "c",
        "e"
      ],
      [
        "in",
        "g"
      ],
      [
        "u",
        "n"
      ],
      [
        "s",
        "e"
      ],
      [
        "an",
        "d"
      ],
      [
        "e",
        "d"
      ],
      [
        "c",
        "h"
      ],
      [
        "a",
        "v"
      ],
      [
        "m",
        "ent"
      ],
      [
        "o",
        "f"
      ],
      [
        "i",
        "r"
      ],
      [
        "p",
        "r"
      ],
      [
        "a",
        "u"
      ],
      [
        "er",
        "s"
      ],
      [
        "ou",
        "r"
      ],
      [
        "i",
        "c"
      ],
      [
        "d",
        "es"
      ],
      [
        "c",
        "on"
      ],
      [
        "h",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "d"
      ],
      [
        "l",
        "i"
      ],
      [
        "n",
        "e"
      ],
      [
        "qu",
        "e"
      ],
      [
        "a",
        "c"
      ],
      [
        "p",
        "ar"
      ],
      [
        "an",
        "t"
      ],
      [
        "d",
        "u"
      ],
      [
        "a",
        "b"
      ],
      [
        "d",
        "é"
      ],
      [
        "p",
        "as"
      ],
      [
        "c",
        "om"
      ],
      [
        "f",
        "or"
      ],
      [
        "m",
        "a"
      ],
      [
        "m",
        "o"
      ],
      [
        "d",
        "i"
      ],
      [
        "e",
        "l"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "at",
        "ion"
      ],
      [
        "t",
        "é"
      ],
      [
        "an",
        "s"
      ],
      [
        "n",
        "o"
      ],
      [
        "o",
        "p"
      ],
      [
        "s",
        "a"
      ],
      [
        "w",
        "h"
      ],
      [
        "f",
        "r"
      ],
      [
        "o",
        "s"
      ],
      [
        "s",
        "i"
      ],
      [
        "e",
        "x"
      ],
      [
        "f",
        "a"
      ],
      [
        "p",
        "our"
      ],
      [
        "r",
        "es"
      ],
      [
        "on",
        "t"
      ],
      [
        "a",
        "y"
      ],
      [
        "b",
        "e"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "l"
      ],
      [
        "t",
        "re"
      ],
      [
        "v",
        "er"
      ],
      [
        "é",
        "s"
      ],
      [
        "av",
        "e"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "al",
        "l"
      ],
      [
        "il",
        "l"
      ],
      [
        "a",
        "p"
      ],
      [
        "r",
        "i"
      ],
      [
        "s",
        "u"
      ],
      [
        "qu",
        "i"
      ],
      [
        "a",
        "re"
      ],
      [
        "g",
        "h"
      ],
      [
        "s",
        "ur"
      ],
      [
        "u",
        "t"
      ],
      [
        "w",
        "i"
      ],
      [
        "es",
        "t"
      ],
      [
        "en",
        "d"
      ],
      [
        "ur",
        "s"
      ],
      [
        "a",
        "f"
      ],
      [
        "a",
        "m"
      ],
      [
        "g",
        "e"
      ],
      [
        "m",
        "on"
      ],
      [
        "w",
        "e"
      ],
      [
        "pr",
        "o"
      ],
      [
        "l",
        "d"
      ],
      [
        "r",
        "é"
      ],
      [
        "s",
        "o"
      ],
      [
        "in",
        "s"
      ],
      [
        "ion",
        "s"
      ],
      [
        "un",
        "e"
      ],
      [
        "T",
        "he"
      ],
      [
        "a",
        "it"
      ],
      [
        "c",
        "es"
      ],
      [
        "d",
        "o"
      ],
      [
        "i",
        "e"
      ],
      [
        "i",
        "re"
      ],
      [
        "l",
        "o"
      ],
      [
        "m",
        "p"
      ],
      [
        "t",
        "s"
      ],
      [
        "v",
        "e"
      ],
      [
        "wi",
        "th"
      ],
      [
        "c",
        "i"
      ],
      [
        "l",
        "ar"
      ],
      [
        "p",
        "e"
      ],
      [
        "u",
        "b"
      ],
      [
        "th",
        "at"
      ],
      [
        "ou",
        "s"
      ],
      [
        "or",
        "d"
      ],
      [
        "pas",
        "s"
      ],
      [
        "sa",
        "id"
      ],
      [
        "ap",
        "p"
      ],
      [
        "L",
        "e"
      ],
      [
        "d",
        "ans"
      ],
      [
        "h",
        "ave"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "is"
      ],
      [
        "u",
        "re"
      ],
      [
        "ou",
        "t"
      ],
      [
        "it",
        "é"
      ],
      [
        "at",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "dé",
        "c"
      ],
      [
        "com",
        "m"
      ],
      [
        "for",
        "m"
      ],
      [
        "L",
        "a"
      ],
      [
        "S",
        "A"
      ],
      [
        "a",
        "is"
      ],
      [
        "c",
        "er"
      ],
      [
        "g",
        "es"
      ],
      [
        "o",
        "ir"
      ],
      [
        "p",
        "h"
      ],
      [
        "p",
        "er"
      ],
      [
        "w",
        "as"
      ],
      [
        "è",
        "s"
      ],
      [
        "é",
        "ta"
      ],
      [
        "en",
        "s"
      ],
      [
        "in",
        "e"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "it",
        "e"
      ],
      [
        "ur",
        "op"
      ],
      [
        "au",
        "x"
      ],
      [
        "ab",
        "le"
      ],
      [
        "el",
        "le"
      ],
      [
        "I",
        "l"
      ],
      [
        "c",
        "ou"
      ],
      [
        "e",
        "f"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "ch"
      ],
      [
        "l",
        "y"
      ],
      [
        "m",
        "is"
      ],
      [
        "m",
        "al"
      ],
      [
        "n",
        "é"
      ],
      [
        "n",
        "es"
      ],
      [
        "s",
        "h"
      ],
      [
        "s",
        "t"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "x"
      ],
      [
        "w",
        "or"
      ],
      [
        "w",
        "ill"
      ],
      [
        "er",
        "e"
      ],
      [
        "re",
        "c"
      ],
      [
        "it",
        "ion"
      ],
      [
        "or",
        "t"
      ],
      [
        "om",
        "e"
      ],
      [
        "no",
        "t"
      ],
      [
        "pl",
        "us"
      ],
      [
        "0",
        "0"
      ],
      [
        "E",
        "urop"
      ],
      [
        "L",
        "es"
      ],
      [
        "U",
        "n"
      ],
      [
        "b",
        "ut"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "ent"
      ],
      [
        "k",
        "ing"
      ],
      [
        "m",
        "in"
      ],
      [
        "m",
        "et"
      ],
      [
        "o",
        "c"
      ],
      [
        "o",
        "t"
      ],
      [
        "p",
        "t"
      ],
      [
        "p",
        "ay"
      ],
      [
        "p",
        "end"
      ],
      [
        "r",
        "a"
      ],
      [
        "s",
        "on"
      ],
      [
        "t",
        "at"
      ],
      [
        "te",
        "d"
      ],
      [
        "tr",
        "ad"
      ],
      [
        "ment",
        "s"
      ],
      [
        "ac",
        "k"
      ],
      [
        "par",
        "t"
      ],
      [
        "ma",
        "is"
      ],
      [
        "ation",
        "s"
      ],
      [
        "T",
        "h"
      ],
      [
        "a",
        "ir"
      ],
      [
        "b",
        "y"
      ],
      [
        "b",
        "re"
      ],
      [
        "b",
        "il"
      ],
      [
        "c",
        "ar"
      ],
      [
        "f",
        "i"
      ],
      [
        "g",
        "r"
      ],
      [
        "h",
        "as"
      ],
      [
        "j",
        "e"
      ],
      [
        "j",
        "us"
      ],
      [
        "n",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "s",
        "ont"
      ],
      [
        "u",
        "l"
      ],
      [
        "v",
        "is"
      ],
      [
        "é",
        "r"
      ],
      [
        "in",
        "ter"
      ],
      [
        "an",
        "ce"
      ],
      [
        "is",
        "e"
      ],
      [
        "ent",
        "s"
      ],
      [
        "ent",
        "re"
      ],
      [
        "qu",
        "é"
      ],
      [
        "et",
        "te"
      ],
      [
        "ta",
        "ges"
      ],
      [
        "tr",
        "i"
      ],
      [
        "tr",
        "av"
      ],
      [
        "un",
        "d"
      ],
      [
        "pr",
        "ès"
      ],
      [
        "id",
        "ent"
      ],
      [
        "ag",
        "e"
      ],
      [
        "com",
        "p"
      ],
      [
        "wh",
        "ich"
      ],
      [
        "fa",
        "ire"
      ],
      [
        "ave",
        "c"
      ],
      [
        "lar",
        "é"
      ],
      [
        "déc",
        "laré"
      ],
      [
        "éta",
        "it"
      ],
      [
        "Europ",
        "e"
      ],
      [
        "\"",
        "."
      ],
      [
        ",",
        "\""
      ],
      [
        "1",
        "5"
      ],
      [
        "M",
        "on"
      ],
      [
        "b",
        "le"
      ],
      [
        "c",
        "as"
      ],
      [
        "f",
        "e"
      ],
      [
        "f",
        "ic"
      ],
      [
        "g",
        "o"
      ],
      [
        "h",
        "ad"
      ],
      [
        "l",
        "é"
      ],
      [
        "m",
        "ar"
      ],
      [
        "m",
        "il"
      ],
      [
        "r",
        "at"
      ],
      [
        "s",
        "es"
      ],
      [
        "s",
        "er"
      ],
      [
        "s",
        "ite"
      ],
      [
        "s",
        "ome"
      ],
      [
        "t",
        "in"
      ],
      [
        "è",
        "re"
      ],
      [
        "é",
        "té"
      ],
      [
        "en",
        "ce"
      ],
      [
        "on",
        "s"
      ],
      [
        "in",
        "t"
      ],
      [
        "is",
        "t"
      ],
      [
        "ou",
        "ver"
      ],
      [
        "at",
        "ic"
      ],
      [
        "ta",
        "x"
      ],
      [
        "tr",
        "a"
      ],
      [
        "tr",
        "u"
      ],
      [
        "tr",
        "ans"
      ],
      [
        "ing",
        "s"
      ],
      [
        "se",
        "x"
      ],
      [
        "av",
        "oir"
      ],
      [
        "pr",
        "és"
      ],
      [
        "ac",
        "c"
      ],
      [
        "fr",
        "om"
      ],
      [
        "pend",
        "ant"
      ],
      [
        "U",
        "S"
      ],
      [
        "a",
        "le"
      ],
      [
        "a",
        "ient"
      ],
      [
        "a",
        "près"
      ],
      [
        "b",
        "les"
      ],
      [
        "b",
        "ack"
      ],
      [
        "c",
        "ol"
      ],
      [
        "d",
        "ur"
      ],
      [
        "f",
        "ois"
      ],
      [
        "g",
        "ers"
      ],
      [
        "h",
        "is"
      ],
      [
        "i",
        "es"
      ],
      [
        "i",
        "le"
      ],
      [
        "j",
        "o"
      ],
      [
        "n",
        "u"
      ],
      [
        "n",
        "om"
      ],
      [
        "n",
        "ous"
      ],
      [
        "p",
        "o"
      ],
      [
        "p",
        "u"
      ],
      [
        "p",
        "re"
      ],
      [
        "p",
        "ers"
      ],
      [
        "p",
        "os"
      ],
      [
        "s",
        "p"
      ],
      [
        "s",
        "il"
      ],
      [
        "t",
        "u"
      ],
      [
        "u",
        "m"
      ],
      [
        "u",
        "se"
      ],
      [
        "v",
        "en"
      ],
      [
        "v",
        "ers"
      ],
      [
        "»",
        ","
      ],
      [
        "É",
        "tat"
      ],
      [
        "é",
        "ri"
      ],
      [
        "an",
        "ge"
      ],
      [
        "th",
        "er"
      ],
      [
        "th",
        "is"
      ],
      [
        "de",
        "ux"
      ],
      [
        "ou",
        "te"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "le",
        "c"
      ],
      [
        "le",
        "urs"
      ],
      [
        "it",
        "s"
      ],
      [
        "it",
        "y"
      ],
      [
        "or",
        "te"
      ],
      [
        "la",
        "w"
      ],
      [
        "ta",
        "in"
      ],
      [
        "ta",
        "ge"
      ],
      [
        "pr",
        "es"
      ],
      [
        "ic",
        "a"
      ],
      [
        "ic",
        "al"
      ],
      [
        "con",
        "tin"
      ],
      [
        "ag",
        "ers"
      ],
      [
        "ne",
        "ment"
      ],
      [
        "mo",
        "re"
      ],
      [
        "el",
        "s"
      ],
      [
        "wh",
        "o"
      ],
      [
        "ex",
        "p"
      ],
      [
        "ré",
        "g"
      ],
      [
        "ve",
        "ment"
      ],
      [
        "per",
        "met"
      ],
      [
        "Un",
        "is"
      ],
      [
        "pers",
        "on"
      ],
      [
        "1",
        "3"
      ],
      [
        "2",
        "0"
      ],
      [
        "2",
        "1"
      ],
      [
        "2",
        "00"
      ],
      [
        "4",
        "2"
      ],
      [
        "A",
        "A"
      ],
      [
        "A",
        "f"
      ],
      [
        "B",
        "ar"
      ],
      [
        "C",
        "our"
      ],
      [
        "E",
        "n"
      ],
      [
        "F",
        "AA"
      ],
      [
        "I",
        "n"
      ],
      [
        "L",
        "an"
      ],
      [
        "N",
        "SA"
      ],
      [
        "R",
        "ub"
      ],
      [
        "V",
        "atic"
      ],
      [
        "a",
        "ur"
      ],
      [
        "a",
        "ch"
      ],
      [
        "a",
        "éri"
      ],
      [
        "b",
        "a"
      ],
      [
        "b",
        "or"
      ],
      [
        "b",
        "our"
      ],
      [
        "c",
        "r"
      ],
      [
        "c",
        "é"
      ],
      [
        "c",
        "us"
      ],
      [
        "d",
        "r"
      ],
      [
        "d",
        "ay"
      ],
      [
        "e",
        "p"
      ],
      [
        "g",
        "et"
      ],
      [
        "g",
        "ed"
      ],
      [
        "g",
        "iv"
      ],
      [
        "h",
        "os"
      ],
      [
        "i",
        "qu"
      ],
      [
        "i",
        "que"
      ],
      [
        "i",
        "fi"
      ],
      [
        "l",
        "in"
      ],
      [
        "l",
        "and"
      ],
      [
        "m",
        "an"
      ],
      [
        "n",
        "or"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "ù"
      ],
      [
        "o",
        "re"
      ],
      [
        "o",
        "we"
      ],
      [
        "o",
        "tages"
      ],
      [
        "p",
        "ol"
      ],
      [
        "p",
        "ub"
      ],
      [
        "r",
        "ent"
      ],
      [
        "s",
        "y"
      ],
      [
        "s",
        "ou"
      ],
      [
        "t",
        "es"
      ],
      [
        "t",
        "al"
      ],
      [
        "v",
        "it"
      ],
      [
        "v",
        "ir"
      ],
      [
        "v",
        "ic"
      ],
      [
        "w",
        "ed"
      ],
      [
        "w",
        "ay"
      ],
      [
        "w",
        "ould"
      ],
      [
        "é",
        "e"
      ],
      [
        "es",
        "p"
      ],
      [
        "en",
        "nes"
      ],
      [
        "en",
        "gers"
      ],
      [
        "en",
        "vir"
      ],
      [
        "in",
        "d"
      ],
      [
        "in",
        "to"
      ],
      [
        "an",
        "de"
      ],
      [
        "re",
        "g"
      ],
      [
        "re",
        "l"
      ],
      [
        "is",
        "h"
      ],
      [
        "is",
        "se"
      ],
      [
        "de",
        "c"
      ],
      [
        "or",
        "s"
      ],
      [
        "as",
        "s"
      ],
      [
        "as",
        "so"
      ],
      [
        "al",
        "le"
      ],
      [
        "al",
        "li"
      ],
      [
        "ur",
        "n"
      ],
      [
        "il",
        "s"
      ],
      [
        "te",
        "m"
      ],
      [
        "ta",
        "ke"
      ],
      [
        "ce",
        "pt"
      ],
      [
        "ch",
        "e"
      ],
      [
        "ch",
        "ar"
      ],
      [
        "av",
        "ait"
      ],
      [
        "of",
        "f"
      ],
      [
        "pr",
        "ise"
      ],
      [
        "au",
        "t"
      ],
      [
        "con",
        "f"
      ],
      [
        "con",
        "tre"
      ],
      [
        "con",
        "cer"
      ],
      [
        "ag",
        "es"
      ],
      [
        "li",
        "ce"
      ],
      [
        "li",
        "qué"
      ],
      [
        "ne",
        "ed"
      ],
      [
        "for",
        "ts"
      ],
      [
        "di",
        "v"
      ],
      [
        "ter",
        "r"
      ],
      [
        "op",
        "le"
      ],
      [
        "os",
        "se"
      ],
      [
        "res",
        "pe"
      ],
      [
        "be",
        "en"
      ],
      [
        "iv",
        "e"
      ],
      [
        "ill",
        "ions"
      ],
      [
        "su",
        "iv"
      ],
      [
        "gh",
        "t"
      ],
      [
        "end",
        "re"
      ],
      [
        "af",
        "ter"
      ],
      [
        "am",
        "ér"
      ],
      [
        "pro",
        "du"
      ],
      [
        "ces",
        "s"
      ],
      [
        "pass",
        "agers"
      ],
      [
        "SA",
        "S"
      ],
      [
        "cer",
        "ta"
      ],
      [
        "cou",
        "p"
      ],
      [
        "ef",
        "forts"
      ],
      [
        "wor",
        "k"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "im",
        "m"
      ],
      [
        "jus",
        "t"
      ],
      [
        "vis",
        "i"
      ],
      [
        "trav",
        "a"
      ],
      [
        "comp",
        "ag"
      ],
      [
        "tra",
        "cept"
      ],
      [
        "sex",
        "u"
      ],
      [
        "po",
        "lice"
      ],
      [
        "État",
        "s"
      ],
      [
        "Rub",
        "y"
      ],
      [
        "Vatic",
        "an"
      ],
      [
        "bor",
        "ough"
      ],
      [
        "vic",
        "es"
      ],
      [
        "envir",
        "on"
      ],
      [
        "concer",
        "n"
      ],
      [
