{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<MASK>": 3,
      "\"": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "=": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "Y": 48,
      "a": 49,
      "b": 50,
      "c": 51,
      "d": 52,
      "e": 53,
      "f": 54,
      "g": 55,
      "h": 56,
      "i": 57,
      "j": 58,
      "k": 59,
      "l": 60,
      "m": 61,
      "n": 62,
      "o": 63,
      "p": 64,
      "q": 65,
      "r": 66,
      "s": 67,
      "t": 68,
      "u": 69,
      "v": 70,
      "w": 71,
      "x": 72,
      "y": 73,
      "z": 74,
      "~": 75,
      "«": 76,
      "»": 77,
      "É": 78,
      "à": 79,
      "â": 80,
      "è": 81,
      "é": 82,
      "ê": 83,
      "û": 84,
      "λ": 85,
      "—": 86,
      "’": 87,
      "▪": 88,
      "de": 89,
      "en": 90,
      "re": 91,
      "an": 92,
      "in": 93,
      "st": 94,
      "le": 95,
      "on": 96,
      "at": 97,
      "he": 98,
      "ur": 99,
      "er": 100,
      "or": 101,
      "the": 102,
      "es": 103,
      "of": 104,
      "li": 105,
      "ent": 106,
      "se": 107,
      "la": 108,
      "ct": 109,
      "ion": 110,
      "our": 111,
      "str": 112,
      "00": 113,
      "200": 114,
      "ce": 115,
      "2002": 116,
      "du": 117,
      "om": 118,
      "is": 119,
      "it": 120,
      "ist": 121,
      "ment": 122,
      "qu": 123,
      "ar": 124,
      "des": 125,
      "ation": 126,
      "ad": 127,
      "as": 128,
      "ali": 129,
      "for": 130,
      "gi": 131,
      "lo": 132,
      "ou": 133,
      "to": 134,
      "inist": 135,
      "al": 136,
      "com": 137,
      "et": 138,
      "il": 139,
      "ir": 140,
      "su": 141,
      "les": 142,
      "que": 143,
      "19": 144,
      "In": 145,
      "ot": 146,
      "ta": 147,
      "ve": 148,
      "ond": 149,
      "199": 150,
      "di": 151,
      "ge": 152,
      "ie": 153,
      "pr": 154,
      "pour": 155,
      "ra": 156,
      "and": 157,
      "ant": 158,
      "Minist": 159,
      "ab": 160,
      "ig": 161,
      "pl": 162,
      "sur": 163,
      "ure": 164,
      "uct": 165,
      "ver": 166,
      "és": 167,
      "res": 168,
      "anad": 169,
      "ate": 170,
      "dustr": 171,
      "comp": 172,
      "Minister": 173,
      "TR": 174,
      "au": 175,
      "ain": 176,
      "dé": 177,
      "me": 178,
      "ne": 179,
      "oi": 180,
      "si": 181,
      "te": 182,
      "th": 183,
      "ten": 184,
      "ust": 185,
      "ence": 186,
      "ans": 187,
      "struct": 188,
      "oun": 189,
      "structure": 190,
      "11": 191,
      "13": 192,
      "28": 193,
      "Au": 194,
      "Canad": 195,
      "Re": 196,
      "STR": 197,
      "UR": 198,
      "ai": 199,
      "ase": 200,
      "ch": 201,
      "ci": 202,
      "cre": 203,
      "ces": 204,
      "ed": 205,
      "ff": 206,
      "fra": 207,
      "minist": 208,
      "nor": 209,
      "ob": 210,
      "pp": 211,
      "per": 212,
      "tr": 213,
      "vé": 214,
      "we": 215,
      "zed": 216,
      "ér": 217,
      "alized": 218,
      "gic": 219,
      "Industr": 220,
      "onds": 221,
      "1997": 222,
      "ign": 223,
      "plan": 224,
      "Canada": 225,
      "frastructure": 226,
      "ministre": 227,
      "Act": 228,
      "CT": 229,
      "Coun": 230,
      "De": 231,
      "Loi": 232,
      "ao": 233,
      "ait": 234,
      "ave": 235,
      "age": 236,
      "bi": 237,
      "con": 238,
      "cil": 239,
      "ds": 240,
      "est": 241,
      "ect": 242,
      "eff": 243,
      "fo": 244,
      "gust": 245,
      "ic": 246,
      "ll": 247,
      "lle": 248,
      "mb": 249,
      "mo": 250,
      "man": 251,
      "main": 252,
      "not": 253,
      "ol": 254,
      "po": 255,
      "pment": 256,
      "rs": 257,
      "ré": 258,
      "ses": 259,
      "tu": 260,
      "un": 261,
      "ux": 262,
      "vo": 263,
      "xce": 264,
      "ût": 265,
      "end": 266,
      "ing": 267,
      "ork": 268,
      "design": 269,
      "alis": 270,
      "aliment": 271,
      "gique": 272,
      "loc": 273,
      "lopment": 274,
      "velopment": 275,
      "that": 276,
      "tenir": 277,
      "August": 278,
      "Council": 279,
      "Development": 280,
      "août": 281,
      "%,": 282,
      ").": 283,
      "16": 284,
      "18": 285,
      "21": 286,
      "39": 287,
      "539": 288,
      "AD": 289,
      "AN": 290,
      "ASTR": 291,
      "BW": 292,
      "CAN": 293,
      "Exce": 294,
      "FO": 295,
      "FR": 296,
      "Fonds": 297,
      "Fun": 298,
      "GI": 299,
      "Hj": 300,
      "IN": 301,
      "Le": 302,
      "Les": 303,
      "LBW": 304,
      "ND": 305,
      "No": 306,
      "Or": 307,
      "Pr": 308,
      "SC": 309,
      "SUR": 310,
      "Str": 311,
      "Th": 312,
      "The": 313,
      "UCT": 314,
      "Work": 315,
      "am": 316,
      "av": 317,
      "ade": 318,
      "ais": 319,
      "app": 320,
      "ble": 321,
      "bli": 322,
      "bir": 323,
      "bonds": 324,
      "co": 325,
      "cé": 326,
      "cur": 327,
      "cent": 328,
      "cour": 329,
      "cation": 330,
      "canad": 331,
      "dar": 332,
      "fr": 333,
      "fin": 334,
      "fis": 335,
      "fér": 336,
      "hi": 337,
      "have": 338,
      "im": 339,
      "iv": 340,
      "ien": 341,
      "ial": 342,
      "idar": 343,
      "just": 344,
      "ject": 345,
      "ke": 346,
      "ls": 347,
      "ly": 348,
      "mation": 349,
      "olo": 350,
      "over": 351,
      "pu": 352,
      "pur": 353,
      "pla": 354,
      "par": 355,
      "sp": 356,
      "ss": 357,
      "sé": 358,
      "sour": 359,
      "sond": 360,
      "sol": 361,
      "ue": 362,
      "ui": 363,
      "us": 364,
      "use": 365,
      "une": 366,
      "vis": 367,
      "vot": 368,
      "wa": 369,
      "was": 370,
      "éta": 371,
      "égique": 372,
      "der": 373,
      "ensi": 374,
      "recom": 375,
      "anal": 376,
      "ine": 377,
      "industr": 378,
      "incre": 379,
      "infrastructure": 380,
      "lex": 381,
      "leur": 382,
      "ates": 383,
      "atta": 384,
      "atégique": 385,
      "here": 386,
      "erman": 387,
      "ors": 388,
      "ort": 389,
      "ory": 390,
      "thers": 391,
      "lie": 392,
      "lication": 393,
      "ential": 394,
      "see": 395,
      "sect": 396,
      "seil": 397,
      "stratégique": 398,
      "ité": 399,
      "ition": 400,
      "arge": 401,
      "ations": 402,
      "formation": 403,
      "gistr": 404,
      "out": 405,
      "ally": 406,
      "supp": 407,
      "Infrastructure": 408,
      "otnot": 409,
      "taux": 410,
      "1991": 411,
      "1996": 412,
      "prés": 413,
      "able": 414,
      "plus": 415,
      "ressour": 416,
      "ateur": 417,
      "ategic": 418,
      "compte": 419,
      "complex": 420,
      "aut": 421,
      "memb": 422,
      "ths": 423,
      "ansformation": 424,
      "116": 425,
      "136": 426,
      "1321": 427,
      "Reidar": 428,
      "STRA": 429,
      "URE": 430,
      "ased": 431,
      "charge": 432,
      "cret": 433,
      "norm": 434,
      "object": 435,
      "pervis": 436,
      "transformation": 437,
      "Industry": 438,
      "Industrie": 439,
      "biolo": 440,
      "footnot": 441,
      "mothers": 442,
      "poses": 443,
      "référ": 444,
      "voir": 445,
      "alisés": 446,
      "localized": 447,
      "ASTRUCT": 448,
      "CANAD": 449,
      "Excell": 450,
      "FRASTRUCT": 451,
      "Fund": 452,
      "Hjerman": 453,
      "INFRASTRUCT": 454,
      "Order": 455,
      "Strategic": 456,
      "This": 457,
      "Workpla": 458,
      "application": 459,
      "births": 460,
      "canadien": 461,
      "from": 462,
      "finition": 463,
      "sondage": 464,
      "recomm": 465,
      "analy": 466,
      "industrie": 467,
      "support": 468,
      "objecti": 469,
      "pervisors": 470,
      "footnote": 471,
      "référence": 472,
      "Hjermann": 473,
      "INFRASTRUCTURE": 474,
      "Workplace": 475
    },
    "merges": [
      [
        "d",
        "e"
      ],
      [
        "e",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        "t",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "f"
      ],
      [
        "l",
        "i"
      ],
      [
        "en",
        "t"
      ],
      [
        "s",
        "e"
      ],
      [
        "l",
        "a"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "on"
      ],
      [
        "o",
        "ur"
      ],
      [
        "st",
        "r"
      ],
      [
        "0",
        "0"
      ],
      [
        "2",
        "00"
      ],
      [
        "c",
        "e"
      ],
      [
        "200",
        "2"
      ],
      [
        "d",
        "u"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "st"
      ],
      [
        "m",
        "ent"
      ],
      [
        "q",
        "u"
      ],
      [
        "a",
        "r"
      ],
      [
        "de",
        "s"
      ],
      [
        "at",
        "ion"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "li"
      ],
      [
        "f",
        "or"
      ],
      [
        "g",
        "i"
      ],
      [
        "l",
        "o"
      ],
      [
        "o",
        "u"
      ],
      [
        "t",
        "o"
      ],
      [
        "in",
        "ist"
      ],
      [
        "a",
        "l"
      ],
      [
        "c",
        "om"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "r"
      ],
      [
        "s",
        "u"
      ],
      [
        "le",
        "s"
      ],
      [
        "qu",
        "e"
      ],
      [
        "1",
        "9"
      ],
      [
        "I",
        "n"
      ],
      [
        "o",
        "t"
      ],
      [
        "t",
        "a"
      ],
      [
        "v",
        "e"
      ],
      [
        "on",
        "d"
      ],
      [
        "19",
        "9"
      ],
      [
        "d",
        "i"
      ],
      [
        "g",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "p",
        "r"
      ],
      [
        "p",
        "our"
      ],
      [
        "r",
        "a"
      ],
      [
        "an",
        "d"
      ],
      [
        "an",
        "t"
      ],
      [
        "M",
        "inist"
      ],
      [
        "a",
        "b"
      ],
      [
        "i",
        "g"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "ur"
      ],
      [
        "u",
        "re"
      ],
      [
        "u",
        "ct"
      ],
      [
        "v",
        "er"
      ],
      [
        "é",
        "s"
      ],
      [
        "re",
        "s"
      ],
      [
        "an",
        "ad"
      ],
      [
        "at",
        "e"
      ],
      [
        "du",
        "str"
      ],
      [
        "com",
        "p"
      ],
      [
        "Minist",
        "er"
      ],
      [
        "T",
        "R"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "in"
      ],
      [
        "d",
        "é"
      ],
      [
        "m",
        "e"
      ],
      [
        "n",
        "e"
      ],
      [
        "o",
        "i"
      ],
      [
        "s",
        "i"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "h"
      ],
      [
        "t",
        "en"
      ],
      [
        "u",
        "st"
      ],
      [
        "en",
        "ce"
      ],
      [
        "an",
        "s"
      ],
      [
        "str",
        "uct"
      ],
      [
        "ou",
        "n"
      ],
      [
        "struct",
        "ure"
      ],
      [
        "1",
        "1"
      ],
      [
        "1",
        "3"
      ],
      [
        "2",
        "8"
      ],
      [
        "A",
        "u"
      ],
      [
        "C",
        "anad"
      ],
      [
        "R",
        "e"
      ],
      [
        "S",
        "TR"
      ],
      [
        "U",
        "R"
      ],
      [
        "a",
        "i"
      ],
      [
        "a",
        "se"
      ],
      [
        "c",
        "h"
      ],
      [
        "c",
        "i"
      ],
      [
        "c",
        "re"
      ],
      [
        "c",
        "es"
      ],
      [
        "e",
        "d"
      ],
      [
        "f",
        "f"
      ],
      [
        "f",
        "ra"
      ],
      [
        "m",
        "inist"
      ],
      [
        "n",
        "or"
      ],
      [
        "o",
        "b"
      ],
      [
        "p",
        "p"
      ],
      [
        "p",
        "er"
      ],
      [
        "t",
        "r"
      ],
      [
        "v",
        "é"
      ],
      [
        "w",
        "e"
      ],
      [
        "z",
        "ed"
      ],
      [
        "é",
        "r"
      ],
      [
        "ali",
        "zed"
      ],
      [
        "gi",
        "c"
      ],
      [
        "In",
        "dustr"
      ],
      [
        "ond",
        "s"
      ],
      [
        "199",
        "7"
      ],
      [
        "ig",
        "n"
      ],
      [
        "pl",
        "an"
      ],
      [
        "Canad",
        "a"
      ],
      [
        "fra",
        "structure"
      ],
      [
        "minist",
        "re"
      ],
      [
        "A",
        "ct"
      ],
      [
        "C",
        "T"
      ],
      [
        "C",
        "oun"
      ],
      [
        "D",
        "e"
      ],
      [
        "L",
        "oi"
      ],
      [
        "a",
        "o"
      ],
      [
        "a",
        "it"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "ge"
      ],
      [
        "b",
        "i"
      ],
      [
        "c",
        "on"
      ],
      [
        "c",
        "il"
      ],
      [
        "d",
        "s"
      ],
      [
        "e",
        "st"
      ],
      [
        "e",
        "ct"
      ],
      [
        "e",
        "ff"
      ],
      [
        "f",
        "o"
      ],
      [
        "g",
        "ust"
      ],
      [
        "i",
        "c"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "le"
      ],
      [
        "m",
        "b"
      ],
      [
        "m",
        "o"
      ],
      [
        "m",
        "an"
      ],
      [
        "m",
        "ain"
      ],
      [
        "n",
        "ot"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "o"
      ],
      [
        "p",
        "ment"
      ],
      [
        "r",
        "s"
      ],
      [
        "r",
        "é"
      ],
      [
        "s",
        "es"
      ],
      [
        "t",
        "u"
      ],
      [
        "u",
        "n"
      ],
      [
        "u",
        "x"
      ],
      [
        "v",
        "o"
      ],
      [
        "x",
        "ce"
      ],
      [
        "û",
        "t"
      ],
      [
        "en",
        "d"
      ],
      [
        "in",
        "g"
      ],
      [
        "or",
        "k"
      ],
      [
        "des",
        "ign"
      ],
      [
        "ali",
        "s"
      ],
      [
        "ali",
        "ment"
      ],
      [
        "gi",
        "que"
      ],
      [
        "lo",
        "c"
      ],
      [
        "lo",
        "pment"
      ],
      [
        "ve",
        "lopment"
      ],
      [
        "th",
        "at"
      ],
      [
        "ten",
        "ir"
      ],
      [
        "Au",
        "gust"
      ],
      [
        "Coun",
        "cil"
      ],
      [
        "De",
        "velopment"
      ],
      [
        "ao",
        "ût"
      ],
      [
        "%",
        ","
      ],
      [
        ")",
        "."
      ],
      [
        "1",
        "6"
      ],
      [
        "1",
        "8"
      ],
      [
        "2",
        "1"
      ],
      [
        "3",
        "9"
      ],
      [
        "5",
        "39"
      ],
      [
        "A",
        "D"
      ],
      [
        "A",
        "N"
      ],
      [
        "A",
        "STR"
      ],
      [
        "B",
        "W"
      ],
      [
        "C",
        "AN"
      ],
      [
        "E",
        "xce"
      ],
      [
        "F",
        "O"
      ],
      [
        "F",
        "R"
      ],
      [
        "F",
        "onds"
      ],
      [
        "F",
        "un"
      ],
      [
        "G",
        "I"
      ],
      [
        "H",
        "j"
      ],
      [
        "I",
        "N"
      ],
      [
        "L",
        "e"
      ],
      [
        "L",
        "es"
      ],
      [
        "L",
        "BW"
      ],
      [
        "N",
        "D"
      ],
      [
        "N",
        "o"
      ],
      [
        "O",
        "r"
      ],
      [
        "P",
        "r"
      ],
      [
        "S",
        "C"
      ],
      [
        "S",
        "UR"
      ],
      [
        "S",
        "tr"
      ],
      [
        "T",
        "h"
      ],
      [
        "T",
        "he"
      ],
      [
        "U",
        "CT"
      ],
      [
        "W",
        "ork"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "v"
      ],
      [
        "a",
        "de"
      ],
      [
        "a",
        "is"
      ],
      [
        "a",
        "pp"
      ],
      [
        "b",
        "le"
      ],
      [
        "b",
        "li"
      ],
      [
        "b",
        "ir"
      ],
      [
        "b",
        "onds"
      ],
      [
        "c",
        "o"
      ],
      [
        "c",
        "é"
      ],
      [
        "c",
        "ur"
      ],
      [
        "c",
        "ent"
      ],
      [
        "c",
        "our"
      ],
      [
        "c",
        "ation"
      ],
      [
        "c",
        "anad"
      ],
      [
        "d",
        "ar"
      ],
      [
        "f",
        "r"
      ],
      [
        "f",
        "in"
      ],
      [
        "f",
        "is"
      ],
      [
        "f",
        "ér"
      ],
      [
        "h",
        "i"
      ],
      [
        "h",
        "ave"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "v"
      ],
      [
        "i",
        "en"
      ],
      [
        "i",
        "al"
      ],
      [
        "i",
        "dar"
      ],
      [
        "j",
        "ust"
      ],
      [
        "j",
        "ect"
      ],
      [
        "k",
        "e"
      ],
      [
        "l",
        "s"
      ],
      [
        "l",
        "y"
      ],
      [
        "m",
        "ation"
      ],
      [
        "o",
        "lo"
      ],
      [
        "o",
        "ver"
      ],
      [
        "p",
        "u"
      ],
      [
        "p",
        "ur"
      ],
      [
        "p",
        "la"
      ],
      [
        "p",
        "ar"
      ],
      [
        "s",
        "p"
      ],
      [
        "s",
        "s"
      ],
      [
        "s",
        "é"
      ],
      [
        "s",
        "our"
      ],
      [
        "s",
        "ond"
      ],
      [
        "s",
        "ol"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "i"
      ],
      [
        "u",
        "s"
      ],
      [
        "u",
        "se"
      ],
      [
        "u",
        "ne"
      ],
      [
        "v",
        "is"
      ],
      [
        "v",
        "ot"
      ],
      [
        "w",
        "a"
      ],
      [
        "w",
        "as"
      ],
      [
        "é",
        "ta"
      ],
      [
        "é",
        "gique"
      ],
      [
        "de",
        "r"
      ],
      [
        "en",
        "si"
      ],
      [
        "re",
        "com"
      ],
      [
        "an",
        "al"
      ],
      [
        "in",
        "e"
      ],
      [
        "in",
        "dustr"
      ],
      [
        "in",
        "cre"
      ],
      [
        "in",
        "frastructure"
      ],
      [
        "le",
        "x"
      ],
      [
        "le",
        "ur"
      ],
      [
        "at",
        "es"
      ],
      [
        "at",
        "ta"
      ],
      [
        "at",
        "égique"
      ],
      [
        "he",
        "re"
      ],
      [
        "er",
        "man"
      ],
      [
        "or",
        "s"
      ],
      [
        "or",
        "t"
      ],
      [
        "or",
        "y"
      ],
      [
        "the",
        "rs"
      ],
      [
        "li",
        "e"
      ],
      [
        "li",
        "cation"
      ],
      [
        "ent",
        "ial"
      ],
      [
        "se",
        "e"
      ],
      [
        "se",
        "ct"
      ],
      [
        "se",
        "il"
      ],
      [
        "str",
        "atégique"
      ],
      [
        "it",
        "é"
      ],
      [
        "it",
        "ion"
      ],
      [
        "ar",
        "ge"
      ],
      [
        "ation",
        "s"
      ],
      [
        "for",
        "mation"
      ],
      [
        "gi",
        "str"
      ],
      [
        "ou",
        "t"
      ],
      [
        "al",
        "ly"
      ],
      [
        "su",
        "pp"
      ],
      [
        "In",
        "frastructure"
      ],
      [
        "ot",
        "not"
      ],
      [
        "ta",
        "ux"
      ],
      [
        "199",
        "1"
      ],
      [
        "199",
        "6"
      ],
      [
        "pr",
        "és"
      ],
      [
        "ab",
        "le"
      ],
      [
        "pl",
        "us"
      ],
      [
        "res",
        "sour"
      ],
      [
        "ate",
        "ur"
      ],
      [
        "ate",
        "gic"
      ],
      [
        "comp",
        "te"
      ],
      [
        "comp",
        "lex"
      ],
      [
        "au",
        "t"
      ],
      [
        "me",
        "mb"
      ],
      [
        "th",
        "s"
      ],
      [
        "ans",
        "formation"
      ],
      [
        "11",
        "6"
      ],
      [
        "13",
        "6"
      ],
      [
        "13",
        "21"
      ],
      [
        "Re",
        "idar"
      ],
      [
        "STR",
        "A"
      ],
      [
        "UR",
        "E"
      ],
      [
        "ase",
        "d"
      ],
      [
        "ch",
        "arge"
      ],
      [
        "cre",
        "t"
      ],
      [
        "nor",
        "m"
      ],
      [
        "ob",
        "ject"
      ],
      [
        "per",
        "vis"
      ],
      [
        "tr",
        "ansformation"
      ],
      [
        "Industr",
        "y"
      ],
      [
        "Industr",
        "ie"
      ],
      [
        "bi",
        "olo"
      ],
      [
        "fo",
        "otnot"
      ],
      [
        "mo",
        "thers"
      ],
      [
        "po",
        "ses"
      ],
      [
        "ré",
        "fér"
      ],
      [
        "vo",
        "ir"
      ],
      [
        "alis",
        "és"
      ],
      [
        "loc",
        "alized"
      ],
      [
        "ASTR",
        "UCT"
      ],
      [
        "CAN",
        "AD"
      ],
      [
        "Exce",
        "ll"
      ],
      [
        "FR",
        "ASTRUCT"
      ],
      [
        "Fun",
        "d"
      ],
      [
        "Hj",
        "erman"
      ],
      [
        "IN",
        "FRASTRUCT"
      ],
      [
        "Or",
        "der"
      ],
      [
        "Str",
        "ategic"
      ],
      [
        "Th",
        "is"
      ],
      [
        "Work",
        "pla"
      ],
      [
        "app",
        "lication"
      ],
      [
        "bir",
        "ths"
      ],
      [
        "canad",
        "ien"
      ],
      [
        "fr",
        "om"
      ],
      [
        "fin",
        "ition"
      ],
      [
        "sond",
        "age"
      ],
      [
        "recom",
        "m"
      ],
      [
        "anal",
        "y"
      ],
      [
        "industr",
        "ie"
      ],
      [
        "supp",
        "ort"
      ],
      [
        "object",
        "i"
      ],
      [
        "pervis",
        "ors"
      ],
      [
        "footnot",
        "e"
      ],
      [
        "référ",
        "ence"
      ],
      [
        "Hjerman",
        "n"
      ],
      [
        "INFRASTRUCT",
        "URE"
      ],
      [
        "Workpla",
        "ce"
      ]
    ]
  }
}